<!DOCTYPE html>

<html lang="en">

    <head>

        <title>เกี่ยวกับเรา | ชมรมเครือข่ายพยาบาลผู้ให้สารน้ำแห่งประเทศไทย</title>



        <!-- Required meta tags -->

        <meta charset="utf-8">
        <link rel="shortcut icon" href="images/favicon.ico" type="image/x-icon">
        <link rel="icon" href="images/favicon.ico" type="image/x-icon">
        <meta name="description" content="ชมรมเครือข่ายพยาบาลผู้ให้สารน้ำแห่งประเทศไทย">
        <meta name="keywords" content="thaiivnetwork,IV,สารน้ำ,เครือข่ายพยาบาล,ชมรมเครือข่ายพยาบาลผู้ให้สารน้ำแห่งประเทศไทย">
        <meta name="author" content="ชมรมเครือข่ายพยาบาลผู้ให้สารน้ำแห่งประเทศไทย">
        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">



        <!-- Bootstrap CSS -->

        <link rel="stylesheet" href="css/bootstrap.min.css">



        <!-- FontAwesome CSS -->

        <link rel="stylesheet" href="css/font-awesome.min.css">



        <!-- ElegantFonts CSS -->

        <link rel="stylesheet" href="css/elegant-fonts.css">



        <!-- themify-icons CSS -->

        <link rel="stylesheet" href="css/themify-icons.css">



        <!-- Swiper CSS -->

        <link rel="stylesheet" href="css/swiper.min.css">



        <!-- Styles -->

        <link rel="stylesheet" href="css/style.css">

    </head>

    <body class="about-page">

        <?php include('element/header.php'); ?>



        <div class="page-header-overlay">

            <div class="container">

                <div class="row">

                    <div class="col-12">

                        <header class="entry-header">

                            <h1 class="header-title">เกี่ยวกับเรา</h1>

                        </header><!-- .entry-header -->

                    </div><!-- .col -->

                </div><!-- .row -->

            </div><!-- .container -->

        </div><!-- .page-header-overlay -->

    </div><!-- .page-header -->



    <div class="container">

        <div class="row">

            <div class="col-12">

                <div class="breadcrumbs">

                    <ul class="flex flex-wrap align-items-center p-0 m-0">

                        <li><a href="#"><i class="fa fa-home"></i> หน้าหลัก</a></li>

                        <li>เกี่ยวกับเรา</li>

                    </ul>

                </div><!-- .breadcrumbs -->

            </div><!-- .col -->

        </div><!-- .row -->



        <div class="row">



            <div class="col-12">

                <div class="about-heading">

                    <h2 class="entry-title">ระเบียบข้อบังคับ<br>

                        ชมรมเครือข่ายพยาบาลผู้ให้สารน้ำแห่งประเทศไทย<br>

                        (Infusion Nurse Network of Thailand) </h2>



                    <p> จากการประชุมของคณะทำงานพยาบาลผู้ให้สารน้ำ เมื่อวันที 16 พฤษภาคม 2557 มีมติให้จัดตั้งชมรมเครือข่ายพยาบาลผู้ให้สารน้ำแห่งประเทศไทยและให้ใช้ระเบียบข้อบังคับชมรมเครือข่ายพยาบาลผู้ให้สารน้ำแห่งประเทศไทย เพื่อเป็นแนวทางในการปฏิบัติในทิศทางเดียวกัน</p>

                </div><!-- .about-heading -->

            </div><!-- .col -->

            <div class="col-12 col-lg-6">

                <div class="about-stories">

                    <h3>หมวดที่ 1 เรื่องทั่วไป</h3>



                    <ol>

                        <li>ระเบียบข้อบังคับนี้เรียกว่า ระเบียบข้อบังคับของชมรมเครือข่ายพยาบาลผู้ให้สารน้ำแห่งประเทศไทย</li>

                        <li>ที่ตั้งของชมรมเครือข่ายพยาบาลผู้ให้สารน้ำแห่งประเทศไทยตั้งอยู่ที่ เลขที่ 88/267 ชวนชื่นวัชรพล รามอินทรา 65 ถ.รามอินทรา ท่าแร้ง บางเขน กทม. 10230</li>

                        <li>เครื่องหมายของชมรม<br>

                            <img src="images/foot-logo.png" class="" alt="">

                        </li>

                        <li>ในระเบียบข้อบังคับนี้ ข้อบังคับ หมายถึง ข้อบังคับชมรมเครือข่ายพยาบาลผู้ให้สารน้ำแห่งประเทศไทย ชมรม หมายถึง ชมรมเครือข่ายพยาบาลผู้ให้สารน้ำแห่งประเทศไทย สมาชิก หมายถึง สมาชิกชมรมเครือข่ายพยาบาลผู้ให้สารน้ำแห่งประเทศไทย กรรมการบริหาร หมายถึง ประธานและกรรมการฝ่ายต่างๆ ของชมรมเครือข่ายพยาบาลผู้ให้สารน้ำแห่งประเทศไทย </li>

                    </ol>



                </div><!-- .about-stories -->

            </div><!-- .col -->

            <div class="col-12 col-lg-6">

                <div class="about-values">

                    <h3>หมวดที่ 2 วัตถุประสงค์ของชมรมเครือข่ายพยาบาลผู้ให้สารน้ำแห่งประเทศไทยเพื่อ</h3>



                    <ol id="font_about">

                        <li>พัฒนามาตรฐานการให้สารน้ำทางหลอดเลือดดำสำหรับหน่วยบริการสุขภาพทุกระดับ</li>

                        <li>ส่งเสริมการเกิดชุมชนนักปฏิบัติ (Community of Practice) เพื่อให้เกิดการแลกเปลี่ยนเรียนรู้</li>

                        <li>สนับสนุนและกระตุ้นในการจัดตั้ง IV Team ในโรงพยาบาลทุกระดับของประเทศไทยทั้งภาครัฐและเอกชน</li>

                        <li>ประสานความร่วมมือกับสภาการพยาบาลเพื่อนำมาตรฐานสู่การปฏิบัติให้เป็นแนวทางเดียวกัน</li>

                        <li>เสริมสร้างความสัมพันธ์ระหว่างสมาชิกของชมรม</li>

                        <li>ดำเนินกิจกรรมต่างๆ ที่เป็นประโยชน์ต่อสังคมโดยส่วนรวม รวมทั้งเผยแพร่ความรู้ที่ทันสมัยและเป็นมาตรฐานสากล</li>

                    </ol>

                </div><!-- .about-values -->

            </div><!-- .col -->



            <div class="col-12 col-lg-6">

                <div class="about-stories">

                    <h3>หมวดที่ 3 สมาชิก</h3>



                    <ol id="font_about">

                        <li>สมาชิกของชมรม มี 3 ประเภท ได้แก่

                            <ul type="disc">

                                <li>สมาชิกสามัญ ได้แก่ พยาบาลวิชาชีพและบุคลากรสาธารณสุขผู้ที่สมัครเข้าเป็นสมาชิกของชมรม </li>

                                <li>สมาชิกกิตติมศักดิ์ ได้แก่ บุคคลที่คณะกรรมการบริหารของชมรม เชิญเป็นสมาชิกเพื่อเป็นที่ปรึกษาแก่ชมรมและผู้มีอุปการคุณ </li>

                                <li>ผู้สนใจทั่วไป </li>

                            </ul>

                        </li>



                        <li>การเข้าเป็นสมาชิก

                            ผู้ที่มีคุณสมบัติเป็นสมาชิกสามัญ เป็นสมาชิกของชมรมโดยปริยาย ส่วนสมาชิกกิตติมศักดิ์ สมาชิกจะเป็นผู้เสนอชื่อให้คณะกรรมการบริหาร พิจารณารับเข้าเป็นสมาชิก

                        </li>

                        <li>สิทธิ์ของสมาชิก

                            <ul type="disc">

                                <li>มีสิทธิ์เข้าร่วมกิจกรรมต่างๆ ที่ชมรมจัดขึ้น </li>

                                <li>มีสิทธิ์เสนอความคิดเห็นเกี่ยวกับกิจกรรมของชมรมและแลกเปลี่ยนประสบการณ์ร่วมกัน </li>

                                <li>มีสิทธ์เสนอชื่อและเลือกตั้งกรรมการบริหารชมรม </li>

                                <li>มีสิทธิ์ไต่ถาม และตรวจสอบการบริหารงานของคณะกรรมการบริหารได้ </li>

                                <li>มีสิทธิ์ได้รับข่าวสารและความรู้ที่เกี่ยวข้องจากการเผยแพร่ในช่องทางต่างๆ ที่ชมรมกำหนด </li>

                                <li>มีสิทธิ์ขอรับความช่วยเหลือจากชมรม ตามสถานการณ์ </li>

                            </ul>

                        </li>

                        <li>หน้าที่สมาชิก

                            <ul type="disc">

                                <li>ส่งเสริมและสนับสนุนการดำเนินกิจกรรมของชมรม ให้บรรลุวัตถุประสงค์ เช่น เข้าร่วมวิชาการประจำปีของชมรม </li>

                                <li>สนับสนุนเงินค่าสมาชิก ตามประเภทสมาชิก

                                    <ul type="circle">

                                        <li>สมาชิกกิตติมศักดิ์ แล้วแต่ให้การสนับสนุน </li>

                                        <li>สมาชิกสามัญ : สมาชิกตลอดชีพ 1000บาท : สมาชิกรายปี 100 บาท และต้องเป็นสมาชิกอย่างน้อย 3 ปีขึ้นไป </li>

                                    </ul>

                                </li>

                            </ul>

                        </li>

                        <li>การพ้นสมาชิกภาพ

                            สมาชิกจะพ้นสภาพเมื่อขอลาออกจากการเป็นสมาชิกชมรม 	</li>

                    </ol>



                </div><!-- .about-stories -->

            </div><!-- .col -->



            <div class="col-12 col-lg-6">

                <div class="about-stories">

                    <h3>หมวดที่ 4 การบริหารของชมรม</h3>



                    <ol id="font_about">

                        <li>ให้มีคณะกรรมการบริหารของชมรมไม่น้อยกว่า 15 คน ประกอบด้วย ประธาน รองประธาน2 คน เลขานุการ ผู้ช่วยเลขานุการ 2 คน เหรัญญิก ฝ่ายทะเบียน ฝ่ายหารายได้ ฝ่ายกิจกรรมสัมพันธ์ฝ่ายวิชาการ ฝ่ายประชาสัมพันธ์ ตัวแทนภาค และตำแหน่งอื่นๆ ตามที่กรรมการเห็นสมควร </li>

                        <li>ที่ปรึกษาชมรม ได้แก่ บุคคลที่คณะกรรมการบริหารเห็นสมควร </li>

                        <li>การเลือกคณะกรรมการบริหาร

                            <ul type="disc">

                                <li>ประธานชมรม เป็นสมาชิกในชมรมและได้รับการพิจารณาจากคณะกรรมการบริหาร โดยดำรงตำแหน่งวาระ 4 ปี </li>

                                <li>รองประธานชมรมและคณะกรรมการบริหาร ประธานชมรมในข้อ 3.1 เป็นผู้เลือกและเสนอชื่อกรรมการฝ่ายต่างๆ </li>

                            </ul>

                        </li>

                        <li>อำนาจและหน้าที่ของคณะกรรมการบริหารชมรม

                            <ul type="disc">

                                <li>ดำเนินการบริหารกิจการของชมรมให้เป็นไปตามวัตถุประสงค์ </li>

                                <li>เสนองบดุลประจำปี และรายงานการดำเนินงานในรอบปีที่ผ่านมาให้ที่ประชุมคณะกรรมการบริหารและสมาชิกชมรมทราบ </li>

                                <li>คณะกรรมการบริหารมีอำนาจออกระเบียบแต่งตั้งอนุกรรมการเพื่อดำเนินกิจกรรมต่างๆ หรือแต่งตั้งสมาชิกหรือบุคคลภายนอกเป็นที่ปรึกษาเพื่อดำเนินกิจกรรมต่างๆ ได้ </li>

                            </ul>

                        </li>

                        <li>ตำแหน่งและหน้าที่ของกรรมการ

                            <ul type="disc">

                                <li>ประธาน

                                    <ul type="circle">

                                        <li>เป็นหัวหน้าในการบริหารของคณะกรรมการบริหาร และควบคุมให้การบริหารเป็นไปตามนโยบายและวัตถุประสงค์ของชมรม </li>

                                        <li>เป็นประธานที่ประชุมคณะกรรมการบริหาร และที่ประชุมใหญ่ </li>

                                        <li>เป็นตัวแทนของชมรมเกี่ยวกับกิจกรรมและการติดต่อกับราชการ องค์กรอื่นๆ และบุคคลทั่วไป </li>

                                    </ul>

                                </li>

                                <li>รองประธาน

                                    <ul type="circle">

                                        <li>มีหน้าที่บริหารกิจกรรมของชมรมแทนประธาน ในกรณีที่ประธานไม่สามารถปฏิบัติหน้าที่ได้ </li>

                                        <li>ปฏิบัติหน้าที่อื่นๆ ตามที่ประธานชมรมมอบหมาย </li>

                                    </ul>

                                </li>

                                <li>เลขานุการ

                                    <ul type="circle">

                                        <li>จดบันทึกการประชุม และจัดวาระการประชุม รวมทั้งติดต่อกับคณะกรรมการในการประชุมของชมรม</li>

                                        <li>ทำหน้าที่ติดต่อประสานงานกับส่วนต่างๆ ที่เกี่ยวข้องกับกิจกรรมของชมรม </li>

                                        <li>ปฏิบัติหน้าที่อื่นๆ ตามที่ประธานชมรมมอบหมาย </li>

                                    </ul>

                                </li>

                                <li>เหรัญญิก

                                    <ul type="circle">

                                        <li>มีหน้าที่รับจ่ายเงินของชมรม </li>

                                        <li>ทำบัญชีงบดุลบประจำปี เพื่อแจ้งสถานะทางการเงินของชมรม </li>

                                        <li>ปฏิบัติหน้าที่อื่นๆ ตามที่ประธานชมรมมอบหมาย </li>

                                    </ul>

                                </li>

                                <li>ฝ่ายทะเบียน

                                    <ul type="circle">

                                        <li>มีหน้าที่จัดการ รักษาและปรับปรุงสำมะโน/ทะเบียนสมาชิกของชมรมให้ถูกต้องเสมอ </li>

                                        <li>ปฏิบัติหน้าที่อื่นๆ ตามที่ประธานชมรมมอบหมาย  </li>

                                    </ul>

                                </li>

                                <li>ฝ่ายประชาสัมพันธ์

                                    <ul type="circle">

                                        <li>มีหน้าที่ติดต่อแจ้งข่าวกิจกรรมและต้อนรับในกิจกรรมที่ชมรมจัดขึ้น </li>

                                        <li>จัดทำเวบไซด์ของชมรมเพื่อใช้ประชาสัมพันธ์กิจกรรมของชมรมตลอดจนให้เป็นที่แลกเปลี่ยนความคิดเห็นของเหล่าสมาชิก </li>

                                        <li>เผยแพร่ข่าวสาร วิชาการและกิจกรรมของชมรมอย่างสม่ำเสมอ </li>

                                        <li>ปฏิบัติหน้าที่อื่นๆ ตามที่ประธานชมรมมอบหมาย </li>

                                    </ul>

                                </li>

                                <li>ฝ่ายกิจกรรม

                                    <ul type="circle">

                                        <li>มีหน้าที่จัดกิจกรรมต่างๆ เพื่อเสริมสร้างความสัมพันธ์ระหว่างสมาชิกของชมรม และ/หรือ กิจกรรมที่เป็นประโยชน์ต่อสังคม </li>

                                        <li>ปฏิบัติหน้าที่อื่นๆ ตามที่ประธานชมรมมอบหมาย </li>

                                    </ul>

                                </li><li>ฝ่ายหารายได้

                                    <ul type="circle">

                                        <li>มีหน้าที่ดำเนินการหารายได้ให้แก่ชมรม </li>

                                        <li>ปฏิบัติหน้าที่อื่นๆ ตามที่ประธานชมรมมอบหมาย </li>

                                    </ul>

                                </li>

                                <li>ฝ่ายวิชาการ

                                    <ul type="circle">

                                        <li>มีหน้าที่เผยแพร่ความรู้ทางวิชาชีพพยาบาลและวิชาการที่ทันสมัยให้แก่สมาชิก </li>

                                        <li>ปฏิบัติหน้าที่อื่นๆ ตามที่ประธานชมรมมอบหมาย </li>

                                    </ul>

                                </li>

                            </ul>

                        </li>

                        <li>วาระของกรรมการ

                            <ul type="disc">

                                <li>ประธานชมรมมีวาระในตำแหน่ง 4 ปี นับตั้งแต่วันที่ได้แต่งตั้ง โดยที่กรรมการบริหารมีวาระตามประธานชมรม </li>

                                <li>ในกรณีที่ตำแหน่งว่างลงก่อนถึงคราวออกตามวาระ ให้คณะกรรมการบริหารแต่งตั้งบุคคลมาดำรงตำแหน่งแทนและอยู่ในตำแหน่งตามวาระของตำแหน่งที่ดำรงแทน 			</li>

                            </ul>

                        </li>

                    </ol>



                </div><!-- .about-stories -->

            </div><!-- .col -->

            <div class="col-12 col-lg-6">

                <div class="about-stories">

                    <h3>หมวดที่ 5 การประชุม</h3>

                    <ol id="font_about">

                        <li>การประชุมวิชาการและ/หรือพบปะสมาชิกของชมรม

                            คณะกรรมการจะต้องจัดให้มีการประชุมวิชาการและ/หรือพบปะสมาชิกของชมรมอย่างน้อยปีละ 1 ครั้งเพื่อให้ความรู้ที่เกี่ยวข้องกับการให้สารน้ำทางหลอดเลือดดำและเผยแพร่ผลงานของสมาชิกของชมรม ให้กับผู้เข้าร่วมประชุม อันเป็นการยกระดับและมาตรฐานวิชาชีพ

                        </li>

                        <li>การประชุมคณะกรรมการบริหาร

                            <ul type="disc">

                                <li>ให้มีการประชุมคณะกรรมการบริหารอย่างน้อย ปีละ 2 ครั้ง ประธานชมรมหรือคณะกรรมการบริหาร จำนวน 2 ใน 3 มีสิทธิ์ขอให้เรียกประชุมคณะกรรมการบริหารเป็นกรณีพิเศษได้ โดยแจ้งให้กรรมการทุกคนทราบล่วงหน้า</li>

                                <li>องค์ประชุมจะต้องประกอบด้วย กรรมการบริหารไม่น้อยกว่ากึ่งหนึ่งของคณะกรรมการบริหาร</li>

                                <li>การลงมติในที่ประชุมให้ถือเสียงข้างมากในที่ประชุมเป็นเกณฑ์ กรณีที่มีเสียงเท่ากัน ให้ประธานในที่ประชุมออกเสียงชี้ขาด</li>

                                <li>สรุปผลการประชุมวิชาการประจำปี</li>

                            </ul>

                        </li></ol>

                </div><!-- .about-stories -->

            </div><!-- .col -->



            <div class="col-12 col-lg-6">

                <div class="about-stories">

                    <h3>หมวดที่ 6 การเงินของชมรม</h3>

                    <ol id="font_about">

                        <li>รายได้ของชมรมได้มาจาก

                            <ul type="disc">

                                <li>ค่าสมัครและการต่ออายุของสมาชิก ให้เหรัญญิกเป็นผู้รักษาเงินของชมรมภายใต้การควบคุมของคณะกรรมการบริหาร โดยฝากธนาคารในชื่อชมรม 	และผู้มีสิทธิ์เบิกถอนจะเป็นบุคคลที่ถูกกำหนดจากคณะกรรมการชมรม</li>

                                <li>เงินสนับสนุนอื่นๆ</li>

                            </ul>

                        </li>

                        <li>ระเบียบการใช้เงิน

                            <ul type="disc">

                                <li>กรณีใช้จ่ายในการประชุมคณะกรรมการบริหารของชมรมและทีมงาน</li>

                                <li>การส่งข้อมูลข่าวสาร หนังสือวิชาการ วารสารแก่สมาชิก</li>

                                <li>การสงเคราะห์สมาชิก</li>

                                <li>กรณีทดลองจ่ายสำหรับการเตรียมการจัดการประชุม/หารายได้ต่างๆ</li>

                                <li>การจ้างเจ้าหน้าที่ที่ปฏิบัติงานในกิจกรรมของชมรม</li>

                                <li>กรณีอื่นๆ ตามที่ประธานเห็นสมควร ครั้งละไม่เกิน 2000 บาท</li>

                            </ul>

                        </li>

                        <li>ให้เหรัญญิกเป็นผู้รักษาเงินของชมรมภายใต้การควบคุมของคณะกรรมการบริหาร โดยฝากธนาคารในชื่อชมรม 	และผู้มีสิทธิ์เบิกถอนจะเป็นบุคคลที่ถูกกำหนดจากคณะกรรมการชมรม

                        </li>

                        <li>การเบิกจ่ายเงินเพื่อกิจกรรมของชมรมให้ดำเนินการตามแผนงานที่ผ่านการรับรองจากคณะกรรมการบริหาร

                        </li>

                        <li>เหรัญญิกจะต้องจัดทำบัญชีต่างๆ ให้ถูกต้องตามวิธีการทางบัญชีและเสนอต่อที่ประชุมคณะกรรมการบริหารเพื่อรับรอง

                        </li>

                    </ol>

                </div><!-- .about-stories -->

            </div><!-- .col -->



        </div><!-- .row -->

    </div><!-- .container -->







    <div class="container">

        <div class="row">

            <div class="col-12">

                <div class="team-heading">

                    <h2 class="entry-title">Meet Our Team</h2>

                    <p></p>

                </div><!-- .team-heading -->

            </div><!-- .col -->



            <div class="col-12 col-md-6 col-lg-3">

                <div class="team-member">

                    <img src="images/team-1.png" alt="">



                    <h3>ดร.ภัทรารัตน์  ตันนุกิจ</h3>

                    <h4>ประธานชมรม</h4>



                    <ul class="p-0 m-0 d-flex justify-content-center align-items-center">

                        <li><a href="#"><i class="fa fa-facebook"></i></a></li>

                        <li><a href="#"><i class="fa fa-linkedin"></i></a></li>

                        <li><a href="#"><i class="fa fa-twitter"></i></a></li>

                    </ul>

                </div><!-- .team-member -->

            </div><!-- .col -->




        </div><!-- .row -->

    </div><!-- .container -->



    <div class="clients-logo">

        <div class="container">

            <div class="row">

                <div class="col-12 flex flex-wrap justify-content-center align-items-center">

                    <div class="logo-wrap">

                        <a href="http://www.thainurse.org">

                            <img src="images/nurse-logo.png" alt="">

                        </a>

                    </div><!-- .logo-wrap -->



                    <div class="logo-wrap">

                        <a href="https://www.tnmc.or.th">

                            <img src="images/tnmc-logo.png" alt="">

                        </a>

                    </div><!-- .logo-wrap -->

                </div><!-- .col -->

            </div><!-- .row -->

        </div><!-- .container -->

    </div><!-- .clients-logo -->



    <!-- .site-footer -->
    <?php include('element/footer.php'); ?>



    <script type='text/javascript' src='js/jquery.js'></script>

    <script type='text/javascript' src='js/swiper.min.js'></script>

    <script type='text/javascript' src='js/masonry.pkgd.min.js'></script>

    <script type='text/javascript' src='js/jquery.collapsible.min.js'></script>

    <script type='text/javascript' src='js/custom.js'></script>



</body>

</html>
